
<!-- Модальное окно изменения задачи -->
<div class="">

    <div class="modal-header">
        <h4 class="modal-title">Обновление 10.05.2018</h4>
    </div>
    <div class="modal-body">
    <p>1. Добавлена возможность убрать том из Объекта.<br>
    Для этого необходимо нажать кнопку <span class="btn btn-danger btn-sm">Том не нужен </span>, и затем <span class="btn btn-success btn-sm">Сохранить.</span></p>
    <p>2. Прием документации для Архива разделен на два пункта. Бумага и PDF.</p>
    <br>
    <p>Об ошибках и недочетах сообщайте системному администратору!</p>
    </div>

</div>